appcleaner
chatgpt
cleanshot
discord
docker
firefox
font-fontawesome
font-jetbrains-mono-nerd-font
google-chrome
karabiner-elements
kitty
obsidian
raycast
slack
telegram
ticktick
visual-studio-code
vlc
whatsapp
zoom
